<?php
/**
 * PHPB2B cache file, DO NOT change me!
 * Modified: Jul 5, 2010, 3:19
 * Id: 9b818494258601b91c0c3ef15f6767b3
 车辆管理（增删改查）
车辆组管理（增删改查）
人员管理（增删改查）
用户管理（增删改查）
操作日志（查看）
系统内部设置  (修改)
信息管理（查看）
 */
$log_arr = array( "1001"=>"车辆信息添加",
						 "1002"=>"车辆信息删除",
						 "1003"=>"车辆信息修改",
						 '1004' => '车辆信息查看',
						  '2001' => '车辆组信息添加',
						  '2002' => '车辆组信息删除',
						  '2003' => '车辆组信息修改',
		                  '2004' => '车辆组信息查看',
						  '3001' => '人员信息添加',
						  '3002' => '人员信息删除',
						  '3003' => '人员信息修改',
						  '3004' => '人员信息查看',
						  '4001' => '用户信息添加',
						  '4002' => '用户信息删除',
						  '4003' => '用户信息修改',
						  '4004' => '用户信息查看',
						  '5001'=>'日志查看',
						  '6001'=>'系统内部设置修改',
						  '7001'=>'系统信息查看'
							);
?>